
LEXICON = {
    'start': 'Привет!\n\n'
            'Добавь аниме и нужную озвучку, бот оповестит тебя '
            'когда вышла новая серия на сайте Animego\n\n'
            'Данный бот работает только с онгоингами',

    'help': "Для добавления аниме нужно зайти в меню бота и нажать 'Добавить аниме'",

    'list_edit': 'Редактирование списка:',

    'send_anime_title': 'Отправьте название аниме',

    'choose_the_title': 'Выберите аниме',

    'title_is_not_found': 'Аниме не найдено',

    'choose_the_dub': 'Теперь выберите озвучку',

    'title_added': 'Аниме успешно добавлено',

    'title_exist': 'Это аниме уже добавлено',

    'update_is_empty': 'Новых серий нет:(',

    'backward': '<<',

    'forward': '>>',

    'turn_on_mailing': 'Рассылка включена',

    'turn_off_mailing': 'Рассылка отключена'

    }

COMMAND_LEXICON = {
    '/help': 'Помощь',
    '/add_anime': 'Добавить аниме',
    '/added_anime_list': 'Посмотреть список добавленных аниме',
    '/get_updates': 'Получить новые апдейты',
    '/get_anime_list': 'Добавить аниме из списка',
    '/mailing': 'Отключить/подключить рассылку'
}
