
LEXICON = {
    'start': 'Привет!\n'
            'Добавь аниме и нужную к нему озвучку и бот оповестит тебя '
            'когда вышла новая серия на сайте Animego в нужной тебе озвучке',

    'help': "Для добавления аниме нужно зайти в меню бота и нажать 'Добавить аниме'",

    'list_edit': 'Редактирование списка:',
    'send_anime_title': 'Отправьте название аниме',
    'choose_the_title': 'Выберите аниме',
    'title_is_not_found': 'Аниме не найдено',
    'choose_the_dub': 'Аниме добавлено, теперь выберите озвучку',
    'title_added': 'Аниме успешно добавлено',
    'title_exist': 'Вы уже добавляли такое аниме'

    }